OF06customLibraries/OF06customField/testCase/Allrun
#!/bin/bash

blockMesh > log.Mesh
echo "Meshing done."
OF06customField
